{"name_foreign": "Schneider Electric Việt Nam", "name_en": "Schneider Electric Việt Nam", "website": "https://schneider-electric-vietnam.anphabe.com/", "description_en": "Schneider Electric là đơn vị dẫn đầu trong việc chuyển đổi kỹ thuật số về quản lý năng lượng và tự động hóa. Làm việc cho Schneider, chúng tôi cam kết mang lại cho bạn những gì? \r\nBạn sẽ thấy công việc của bạn CÓ Ý NGHĨA. Sứ mệnh của chúng tôi là mang năng lượng, sự hiệu quả và tính bền vững. Chúng tôi tiên phong về số hóa và chuyển đổi năng lượng, biến những ý tưởng táo bạo của khách hàng thành hiện thực. \r\nBạn sẽ làm việc trong môi trường TÔN TRỌNG SỰ KHÁC BIỆT. Chúng tôi tin cơ hội là bình đẳng cho tất cả mọi người, ở tất cả mọi nơi, để mỗi cá nhân cảm thấy được an toàn và trân trọng theo cách riêng của mình. Chúng tôi chào đón tất cả mọi người, bởi chính sự đa dạng và khác biệt tạo động lực cho chúng ta phát triển. \r\nBạn sẽ được TRAO QUYỀN. Chúng tôi đảm bảo bạn sẽ có mọi thứ bạn cần để tập trung vào việc nâng cao hiệu quả công việc, thỏa mãn đam mê cá nhân và tạo niềm vui trong công việc.", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": ["(+84) 28 38 103 103"], "address_en": "", "status": 110},
{"name_foreign": "Saint-Gobain Vietnam", "name_en": "Saint-Gobain Vietnam", "website": "https://saint-gobain.anphabe.com/", "description_en": "Saint-Gobain Vietnam is a company belonging to Saint-Gobain group, established in 1665 by Louis XIV. Saint-Gobain’s first project was to supply glass for the “Hall of Mirror”, Versailles Palace- France.\n\nSaint-Gobain Vietnam is the market leader in Vietnam offering a wide range of products and services for construction materials sector. Our key brands include: Gyproc-Vinh Tuong providing innovative drywall and ceiling solutions; Duraflex offering excellent solutions for wet areas; Weber providing perfect solutions for tile fixing and waterproofing.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": ["Tel: +84 (28) 3776 1888"], "address_en": "", "status": 110},
{"name_foreign": "LIXIL Việt Nam", "name_en": "LIXIL Việt Nam", "website": "https://lixil-vietnam.anphabe.com/", "description_en": "Công ty TNHH LIXIL Việt Nam là một thành viên của Tập đoàn LIXIL – LIXIL toàn cầu có mặt trên hơn 150 quốc gia và vùng lãnh thổ với hơn 80,000 nhân viên trên toàn thế giới – sở hữu những thương hiệu nổi tiếng trong ngành vật liệu xây dựng là INAX, AMERICAN STANDARD, GROHE, TOSTEM.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "INSEE Vietnam", "name_en": "INSEE Vietnam", "website": "https://insee-vietnam.anphabe.com/", "description_en": "INSEE in Vietnam is a member of the Siam City Cement Public Company Limited (SCCC), one of the market leaders in building materials industry in the region.", "country_id": 2, "english_keywords": ["Industrial/Consumer Manufacturing"], "foreign_keywords": ["Industrial/Consumer Manufacturing"], "email": "", "office_phone": ["  : (+84) 28 73 017 018"], "address_en": "", "status": 110},
{"name_foreign": "Searefico", "name_en": "Searefico", "website": "http://searefico.anphabe.com/", "description_en": "Searefico là công ty nhà thầu hàng đầu tại Việt Nam, chuyên thiết kế - thi công, cung cấp thiết bị trọn gói trong lĩnh vực Cơ điện công trình và Lạnh công nghiệp: kho lạnh, thiết bị cấp đông, hệ thống điều hòa không khí và thông gió, hệ thống điện, hệ thống báo và chống cháy, hệ thống điều khiển và tự động hóa tòa nhà, hệ thống cấp thoát và xử lý nước, thang máy... Với doanh thu hàng năm luôn tăng trưởng từ 1.000 tỷ trở lên, Searefico đang đi đúng hướng để phát triển bền vững.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": [":        (028) 3822 7260"], "address_en": "", "status": 110},
{"name_foreign": "Công Ty Nhựa Duy Tân", "name_en": "Công Ty Nhựa Duy Tân", "website": "https://duytan.anphabe.com/", "description_en": "Nhựa Duy Tân chuyên sản xuất nhựa gia dụng bao bì thực phẩm, bao bì mỹ phẩm luôn được người tiêu dùng trong nước yêu chuộng, liên tục 24 năm liền được bình chọn “Hàng Việt Nam chất lượng cao”, tự hào với Thương Hiệu Quốc Gia và đang có mặt tại nhiều thị trường trên thế giới như: Mỹ, Úc, Nhật… với triển vọng ngày càng lớn.", "country_id": 2, "english_keywords": ["Industrial/Consumer Manufacturing"], "foreign_keywords": ["Industrial/Consumer Manufacturing"], "email": "", "office_phone": ["(84-28) 3876 2222"], "address_en": "", "status": 110},
{"name_foreign": "One Mount Group", "name_en": "One Mount Group", "website": "https://onemount.anphabe.com/", "description_en": "One Mount là tập đoàn kiến tạo hệ sinh thái công nghệ lớn nhất Việt Nam, cung cấp các giải pháp và dịch vụ xuyên suốt chuỗi giá trị, từ lĩnh vực dịch vụ tài chính, phân phối, bất động sản và bán lẻ. Sứ mệnh của One Mount là xây dựng hệ sinh thái công nghệ đáng tin cậy nhất Việt Nam, truyền cảm hứng để người dân và doanh nghiệp cùng chung tay nâng cao hiệu quả của nền kinh tế Việt Nam, và đánh thức mọi tiềm năng của xã hội. \r\nBắt đầu với VinShop, ứng dụng bán lẻ chuyên dụng giúp các chủ tiệm tạp hoá độc lập phát triển cửa hàng của họ thông qua công nghệ hỗ trợ quản lý chuỗi cung ứng và hàng tồn kho. VinID, siêu ứng dụng và hệ thống quản lý khách hàng thân thiết lớn nhất Việt Nam tích hợp nhiều chức năng như thanh toán, quản lý nhà ở, mua hàng, dịch vụ tài chính. Và OneHousing, nền tảng toàn diện cho mọi nhu cầu về nhà ở, hỗ trợ mua bán, đầu tư và các dịch vụ khác liên quan đến bất động sản.", "country_id": 2, "english_keywords": ["IT - Software/E-commerce"], "foreign_keywords": ["IT - Software/E-commerce"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "OPPO Vietnam", "name_en": "OPPO Vietnam", "website": "http://oppomobile.anphabe.com/", "description_en": "OPPO là thương hiệu toàn cầu cung cấp các thiết bị điện tử di động và sản phẩm công nghệ trên hơn 20 quốc gia trong đó có Hoa Kỳ, Trung Quốc, Úc và nhiều quốc gia trong khu vực Châu Âu, Đông Nam Á...", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": ["                    (028) 3920 2555"], "address_en": "", "status": 110},
{"name_foreign": "NashTech", "name_en": "NashTech", "website": "http://nashtech-vietnam.anphabe.com/", "description_en": "We are experts in technology, delivering smart solutions that solve business challenges and create value. Our award-winning teams apply deep expertise and passion to deliver complex IT projects globally. With 2,000 technical experts based in our development centers in Vietnam, we have extensive knowledge and capability in all areas of technology for even the largest enterprise. NashTech is a division of Harvey Nash Group. We operate in Europe, UK, USA, Australia, Singapore, Vietnam and Japan. Whether you’re looking to increase the capacity of your existing tech team or want to outsource a project to a specialized partner, NashTech has a model tailored to your specific business needs.", "country_id": 2, "english_keywords": ["IT - Software/E-commerce"], "foreign_keywords": ["IT - Software/E-commerce"], "email": "", "office_phone": ["\n"], "address_en": "", "status": 110},
{"name_foreign": "Brother Vietnam", "name_en": "Brother Vietnam", "website": "https://brother-vietnam.anphabe.com/", "description_en": "Brother Vietnam is a subsidiary of Brother Singapore, which is under Brother Group in Japan. Brother Vietnam is established in 2009, the head office is located at Hochiminh city and have three representative offices in Hanoi, Danang and Hochiminh city. \r\nBrother Vietnam is staying in Vietnam always “at your side” - doing business of the Vietnamese, by the Vietnamese and for the Vietnamese.\r\nBrother is now a leading brand that produces quality innovative products for the printing solutions, labelling and sewing markets. Key products include laser printers, Multi-Function Centres (MFCs), fax machines, labellers, label printers, and a wide range of home and industrial sewing machines.", "country_id": 2, "english_keywords": ["High Technology"], "foreign_keywords": ["High Technology"], "email": "", "office_phone": ["    028 6290 8787"], "address_en": ["Hochiminh city."], "status": 110},
{"name_foreign": "Gamuda Land Vietnam", "name_en": "Gamuda Land Vietnam", "website": "https://gamudaland-vietnam.anphabe.com/", "description_en": "Với sứ mệnh & cũng là cam kết tạo ra “Những ngôi nhà chất lượng mang phong cách sống hiện đại” chúng tôi tập trung vào tính sáng tạo và chất lượng để đáp ứng đầy đủ một cuộc sống tiện nghi, hoàn hảo", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": ["           Km1.5 Phap Van, Yen So Park, Hoang Mai District, Ha Noi "], "address_en": ["               028 6252 9999 ", "                            028.6267.3906"], "status": 110},
{"name_foreign": "Keppel Land Vietnam", "name_en": "Keppel Land Vietnam", "website": "https://keppelland.anphabe.com/", "description_en": "Thuộc Tập đoàn Keppel, một trong những Tập đoàn đa quốc gia lớn nhất Singapore với các ngành kinh doanh chính là dầu khí và hàng hải, cơ sở hạ tầng và bất động sản.\r\n\r\nTại Việt Nam, Keppel Land là một trong những nhà đầu tư bất động sản tiên phong và lớn nhất với danh mục đầu tư đa dạng tại Hà Nội. TP.HCM, Đồng Nai và Vũng Tàu, bao gồm các cao ốc văn phòng hạng A, khu dân cư cao cấp, trung tâm thương mại, khu đô thị phức hợp hiện đại và căn hộ dịch vụ đạt giải thưởng. Với 20 dự án được cấp phép và kế hoạch định hướng phát triển hơn 25,000 ngôi nhà tại Việt Nam, Keppel Land đang khẳng định tên tuổi là nhà phát triển bất động sản được lựa chọn hàng đầu, luôn tạo nên sự khác biệt bằng chất lượng vượt trội cũng như mang đến những đột phá mới về phong cách sống.", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": "", "address_en": ["Suite 3, 26th Floor, Saigon Centre, Tower II, 67 Le Loi Boulevard", " Nghe Ward, District 1, Ho Chi Minh City, Vietnam.  "], "status": 110},
{"name_foreign": "Nippon Paint Vietnam", "name_en": "Nippon Paint Vietnam", "website": "http://nipponpaint-vietnam.anphabe.com/", "description_en": "Nippon Paint Vietnam is a member of The NIPSEA Group - No. 1 Paint & Coatings Group in Asia Pacific. NIPSEA Group has over 23,000 employees with 83 manufacturing facilities in 19 geographical locations. By fostering a dynamic and challenging environment that is rich in learning experiences, Nippon Paint Vietnam has been able to attract some of the most talented and diverse professionals in the industry.", "country_id": 2, "english_keywords": ["Industrial/Consumer Manufacturing"], "foreign_keywords": ["Industrial/Consumer Manufacturing"], "email": "", "office_phone": [":  (84) "], "address_en": ["No. 14, Road 3A, Bien Hoa Industrial ", "Zone II, Long Binh Tan ward, Bien Hoa city, Dong Nai province, Vietnam"], "status": 110},
{"name_foreign": "Gojek Vietnam", "name_en": "Gojek Vietnam", "website": "https://gojek.anphabe.com/", "description_en": "Gojek là công ty công nghệ hàng đầu, đồng thời cũng là công ty tiên phong về việc cung cấp mô hình hệ sinh thái siêu ứng dụng tại Đông Nam Á. Ra đời tại Indonesia, Gojek mang theo sứ mệnh dùng công nghệ để cải thiện cuộc sống của hàng triệu người dùng trên mọi chặng đường phát triển. Gojek đã có mặt tại hơn 200 thành phố, cung cấp hơn 20 dịch vụ tiện ích cho nhu cầu đặt xe, thanh toán, đặt món ăn, và hơn thế nữa. Tính tới tháng 03/2020, ứng dụng Gojek đã được tải xuống hơn 170 triệu lần.\r\nTại Việt Nam, siêu ứng dụng này đã kết nối hơn 150.000 đối tác tài xế và 80.000 đối tác nhà hàng với hàng triệu người dùng Việt qua 3 dịch vụ đặt xe (GoRide), đặt món (GoFood), và đặt giao hàng (GoSend). Gojek cũng đang không ngừng thử nghiệm để mang tới nhiều dịch vụ đa dạng hơn nữa cho thị trường Việt Nam trong thời gian tới.", "country_id": 2, "english_keywords": ["IT - Hardware/Networking"], "foreign_keywords": ["IT - Hardware/Networking"], "email": "", "office_phone": [": 028 7300 0916 "], "address_en": "", "status": 110},
{"name_foreign": "Amway Vietnam", "name_en": "Amway Vietnam", "website": "https://amway-vietnam.anphabe.com/", "description_en": "Amway Vietnam, a subsidiary of Amway Corporation-the leader in direct selling, is a nutrition and beauty leading company with more than 450 staffs and 300,000 distributors. We welcome your talent and help pave the path to success by our foundation of success brands and meaningful purpose of business.", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": [" (84-28) 39-529-295"], "address_en": "", "status": 110},
{"name_foreign": "Đất Xanh Group", "name_en": "Đất Xanh Group", "website": "https://datxanh.anphabe.com/", "description_en": "Với ba lĩnh vực kinh doanh mũi nhọn là Ðầu tư - Xây dựng - Dịch vụ, Tập đoàn Ðất Xanh đã và đang khẳng định vị thế là Nhà cung cấp giải pháp bất động sản toàn diện nhằm tạo lập cuộc sống ưu việt", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": "", "address_en": [":"], "status": 110},
{"name_foreign": "Masterise Group", "name_en": "Masterise Group", "website": "https://www.anphabe.com/", "description_en": "Tọa lạc ngay tại trung tâm Thảo Điền quận 2, tiếp giáp mặt tiền Xa Lộ Hà Nội và kết nối với hệ thống giao thông huyết mạch, Masteri Thảo Điền sở hữu vị trí đẳng cấp ngay trung tâm thành phố mới", "country_id": 2, "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "GreenFeed Vietnam Corporation", "name_en": "GreenFeed Vietnam Corporation", "website": "http://greenfeed.anphabe.com/", "description_en": "Công ty Cổ phần GreenFeed Việt Nam, tiền thân là Công ty TNHH GreenFeed Việt Nam, được thành lập năm 2003 với tầm nhìn trở thành nhà cung cấp giải pháp hiệu quả cho ngành thực phẩm sạch.\r\nKhởi đầu với ngành thức ăn chăn nuôi, sản xuất thức ăn cho gia súc, gia cầm và thủy sản. Tính đến nay, GreenFeed có hệ thống 8 nhà máy hiện đại tại Việt Nam, Campuchia và Myanmar.", "country_id": 2, "english_keywords": ["Agriculture/Forestry"], "foreign_keywords": ["Agriculture/Forestry"], "email": "", "office_phone": "", "address_en": [": Nhut Chanh  commune, Ben Luc district, Long An province"], "status": 110},
{"name_foreign": "GRAB", "name_en": "GRAB", "website": "https://grab.anphabe.com/", "description_en": "Grab is Southeast Asia’s Online to Offline (O2O) mobile platform. Grab is the region’s everyday super app that provides services that matter the most to consumers. Through its open platform strategy, Grab works with partners to provide safe, accessible and affordable transport, food, package, grocery delivery, mobile payments and financial services to millions of Southeast Asians. Grab aims to create 100 million micro-entrepreneurs through its ecosystem.We use data and technology to improve everything from transportation to payments across a region of more than 620 million people. Working with governments, drivers, passengers, and the community, we aim to unlock the true potential of the region by solving problems that hinder progress.", "country_id": 2, "english_keywords": ["Freight/Logistics"], "foreign_keywords": ["Freight/Logistics"], "email": "", "office_phone": ["            Kim Anh Building, 78 Duy Tan Street", "                                        Dich Vong Hau, Cau Giay District,", "                                        Ha Noi City "], "address_en": ["Mapletree Business Center - 1060 ", "                                        Nguyen Van Linh, Tan Phong Ward, ", "                                        District 7, HCM City "], "status": 110},
{"name_foreign": "KUEHNE+NAGEL", "name_en": "KUEHNE+NAGEL", "website": "http://kuehnenagel-vietnam.anphabe.com/", "description_en": "Since 1890, when the business was founded in Bremen, Germany, by August Kuehne and Friedrich Nagel, Kuehne+Nagel has grown into one of the world‘s leading logistics providers.\r\n\r\nToday, the Kuehne+Nagel Group has more than 1,395 offices in over 109 countries, with over 72,000 employees. Its strong market position lies in the seafreight, airfreight, contract logistics and overland businesses, with a clear focus on providing IT-based integrated logistics solutions.", "country_id": 2, "english_keywords": ["Freight/Logistics"], "foreign_keywords": ["Freight/Logistics"], "email": "", "office_phone": "", "address_en": ["Address: 11th Floor, Vincom Center, 72 Le Thanh Ton, ", "                 Ben Nghe Ward, District 1, HCMC", "Tel:           (+84 28) 3828 2200 ", "Fax:          (+84 28) 3828 2244 "], "status": 110},
{"name_foreign": "De Heus", "name_en": "De Heus", "website": "https://deheus.anphabe.com/", "description_en": "Tập đoàn De Heus là một tập đoàn gia đình hoạt động trên quy mô toàn cầu và dẫn đầu trong ngành thức ăn chăn nuôi. Tập đoàn được thành lập vào năm 1911 và sau hơn 100 năm vẫn còn thuộc sở hữu của gia đình De Heus. De Heus cam kết cho sự phát triển trong việc sản xuất và cung cấp các sản phẩm dinh dưỡng cho động vật để hỗ trợ cho khách hàng, những người chăn nuôi gia súc, gia cầm và thủy sản.", "country_id": 2, "english_keywords": ["Agriculture/Forestry"], "foreign_keywords": ["Agriculture/Forestry"], "email": "", "office_phone": ["    ", " "], "address_en": "", "status": 110},
{"name_foreign": "Biti's", "name_en": "Biti's", "website": "https://maersk.anphabe.com/", "description_en": "Từ một cơ sở sản xuất nhỏ khởi nghiệp từ năm 1982 chỉ với 20 công nhân nhưng có sự quyết tâm cao độ, ý chí và luôn tự khiêm tốn để cải cách tiến lên, Biti's đã trải qua giai đoạn của nền kinh tế bao cấp với nhiều khó khăn để khẳng định vị trí của mình.\r\n\r\nHơn một phần ba thế kỉ trôi qua, như một \"bước chân không mỏi\", Biti's đã cải tiến và đổi mới không ngừng, từng bước xây dựng cho mình một thương hiệu giày dép rất đa dạng về hình thức và mẫu mã, cùng với đó là chiến lược sản xuất và xuất nhập khẩu mang tầm thời đại, nguồn vật lực - tài lực - nhân lực năng động, nhiệt huyết, đủ sức để cạnh tranh với các thương hiệu lớn trên thế giới", "country_id": 2, "english_keywords": ["Freight/Logistics"], "foreign_keywords": ["Freight/Logistics"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "MAERSK", "name_en": "MAERSK", "website": "https://maersk.anphabe.com/", "description_en": "A.P. Moller - Maersk is an integrated container logistics company working to connect and simplify its customer's supply chains. As the global leader in shipping services, the company operates in 130 countries and employs roughly 80,000 people. With simple end-to-end offering of products and digital services, seamless customer engagement and a superior end-to-end delivery network, Maersk enables its customers to trade and grow by transporting goods anywhere - all over the world. Maersk has been operating in Vietnam since 1991 with six offices spread across the country, we are uniquely placed to help connect you to Asia and the rest of the world. Whether you need to import or export machinery, refrigerated cargo or standard container shipments, our teams of specialists are dedicated to ensuring you have the ideal transport solution. Vietnam offices are in Ho Chi Minh City, Ha Noi, Hai Phong, Da Nang, Quy Nhon and Can Tho.", "country_id": 2, "english_keywords": ["Freight/Logistics"], "foreign_keywords": ["Freight/Logistics"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Bel Vietnam", "name_en": "Bel Vietnam", "website": "https://belgroup-vietnam.anphabe.com/", "description_en": "Founded in 1865, Bel is an international family company whose leadership is built on a unique industrial and manufacturing expertise: cheese portions. Iconic brands - including La Vache quirit (Phô mai Con Bò Cười), Kiri, Mini Babybel, Leerdammer, and Boursin - sold on every continent. The engagement of our employees and innovation are some of our strengths to help us become the most innovative and responsible dairy player.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Schindler Vietnam", "name_en": "Schindler Vietnam", "website": "https://schindler.anphabe.com/", "description_en": "Schindler manufactures, installs, services and modernizes elevators, escalators and moving walks for almost every type of building requirement worldwide. The company specializes in the latest-technology engineering, as well as mechanical and microprocessor technology products designed and rigorously tested for safety, comfort, efficiency and reliability. We move over 1 billion people per day.", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": [":  (84) 28 3521 4890"], "address_en": ["Floor, President Place Building,  ", "                      93 Nguyen Du St., Ben Nghe Ward, Dist.1, ", "                      Ho ", "Chi Minh City, Vietnam"], "status": 110},
{"name_foreign": "Nam Long Group", "name_en": "Nam Long Group", "website": "https://namlonggroup.anphabe.com/", "description_en": "Được thành lập từ năm 1992, Tập đoàn Nam Long đã không ngừng phát triển và trở thành một trong những tập đoàn bất động sản hàng đầu tại Việt Nam với với bốn mảng kinh doanh cốt lõi: phát triển đô thị, phát triển nhà ở, đầu tư kinh doanh BĐS thương mại - dịch vụ và quản lý đầu tư. Nam Long hiện có 3 dòng sản phẩm chính: EHome/EHomeS, Flora và Valora. Bên cạnh đó, Nam Long cũng đang phát triển các sản phẩm cao cấp hơn. \r\nHiện nay, Nam Long đã và đang thực hiện “chiến lược tăng trưởng Nam Long 2021 – 2030” được thực hiện bởi Mckensey – công ty tư vấn chiến lược hàng đầu thế giới, trong đó sẽ tiếp tục đẩy mạnh phát triển mảng lõi và đa dạng hóa tăng trưởng xoay quanh ngành bất động sản. Và để chuẩn bị nền tảng cho tương lai, tập đoàn tập trung vào củng cố nguồn nhân lực, hệ thống bộ máy vận hành và quản trị dựa trên 3 giá trị cốt lõi: Professionalism, Integrity, Ownership. Cả hệ thống Nam Long cùng có trách nhiệm với lời hứa của mình, làm việc chuyên nghiệp và đồng lòng xem tổ chức như gia đình, xem việc công ty như là việc của bản thân để tạo ra sức mạnh tổng lực vươn đến thành công.", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "VinaCapital", "name_en": "VinaCapital", "website": "http://vinacapital.anphabe.com/", "description_en": "Founded in 2003, VinaCapital is one of Vietnam’s leading investment management firms. We deliver superior investment opportunities in listed and private equities, fixed income, real state, venture capital and infrastructure to investors wanting exposure to Vietnam's exciting growth story.", "country_id": 2, "english_keywords": ["Finance/Investment"], "foreign_keywords": ["Finance/Investment"], "email": "", "office_phone": "", "address_en": ["17th Floor, Sun Wah Tower, 115 Nguyen Hue, Ben Nghe Ward, Dist. 1, HCMC ", "  +84 (28) 3821 9930 ", "+84 (28) 3821 9932 "], "status": 110},
{"name_foreign": "3M Việt Nam", "name_en": "3M Việt Nam", "website": "http://3m-vietnam.anphabe.com/", "description_en": "Chúng tôi đã có mặt tại thị trường Việt Nam từ năm 1994 với tư cách là một văn phòng đại diện\r\ntại thành phố Hồ Chí Minh. Hơn 25 năm hoạt động và kinh doanh tại Việt Nam, 3M ngày một\r\nlớn mạnh với hơn 250 nhân viên và mạng lưới phân phối khắp cả nước. 3M Việt Nam hiện có\r\ntrụ sở chính tại thành phố Hồ Chí Minh, chi nhánh văn phòng tại Hà Nội, nhà máy tại Long\r\nThành - Đồng Nai, hai trung tâm kỹ thuật khách hàng, một tại thành phố Hồ Chí Minh và một tại\r\nHà Nội. 3M đã và đang dần khẳng định vị trí tiên phong trong nhiều nhóm ngành hàng tại thị\r\ntrường Việt Nam.", "country_id": 2, "english_keywords": ["Industrial/Consumer Manufacturing"], "foreign_keywords": ["Industrial/Consumer Manufacturing"], "email": "", "office_phone": ["08 5416 0429"], "address_en": "", "status": 110},
{"name_foreign": "LAZADA VIETNAM", "name_en": "LAZADA VIETNAM", "website": "https://lazada.anphabe.com/", "description_en": "Founded in 2012, Lazada Group is Southeast Asia’s leading eCommerce platform. With a presence in six countries – Indonesia, Malaysia, the Philippines, Singapore, Thailand and Vietnam – we connect this vast and diverse region through our technology, logistics and payments capabilities. Today, we have the largest selection of brands and sellers, and by 2030, we aim to serve 300 million customers. In 2016, Lazada became the regional flagship of the Alibaba Group, and is backed by Alibaba’s best-in-class technology infrastructure.", "country_id": 2, "english_keywords": ["IT - Software/E-commerce"], "foreign_keywords": ["IT - Software/E-commerce"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "ABB LTD.", "name_en": "ABB LTD.", "website": "http://abb-vietnam.anphabe.com/", "description_en": "ABB (www.abb.com) is a leader in power and automation technologies that enable utility and industry customers to improve their performance while lowering environmental impact.", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": "", "address_en": ["REE Tower, 12th Floor, ", "9 Doan Van Bo St., District 4, HCMC", "+84) 28 3943 1488", "+84) 28 394 31480"], "status": 110},
{"name_foreign": "KPMG Vietnam", "name_en": "KPMG Vietnam", "website": "http://kpmg-vietnam.anphabe.com/", "description_en": "KPMG operates as an international network of member firms offering audit, tax, legal and advisory services. KPMG in Vietnam was established in 1994 and is one of the largest professional services firms in Vietnam, with offices in Ho Chi Minh, Hanoi and Danang", "country_id": 2, "english_keywords": ["Accounting/Auditing"], "foreign_keywords": ["Accounting/Auditing"], "email": "", "office_phone": [": Level 10, Sun Wah Tower, "], "address_en": ["72 Building, Plot E6, Pham Hung Street, Cau Giay New Urban Area, Me Tri Ward, South Tu Liem District, Hanoi", ": +84 4 3946 1600", ": "], "status": 110},
{"name_foreign": "URC Vietnam", "name_en": "URC Vietnam", "website": "https://ab-inbev.anphabe.com/", "description_en": "URC Việt Nam là chi nhánh của Universal Robina Corporation (URC) – thuộc tập đoàn JG Summit Philippines, một trong top 300 công ty hàng đầu châu Á (theo Nikkei Asia Review). Với hơn 60 năm kinh nghiệm, hoạt động khắp khu vực ASEAN và Châu Đại Dương, URC chính là tập đoàn tiên phong trong lĩnh vực thực phẩm và đồ uống ở Philipines.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["+84 28 6295 9372"], "address_en": "", "status": 110},
{"name_foreign": "AB InBev Việt Nam", "name_en": "AB InBev Việt Nam", "website": "https://ab-inbev.anphabe.com/", "description_en": "We are from AB InBev – the world’s largest beer company with a portfolio of more than 500 beer brands including Budweiser ®, Corona ® and Stella Artois ®.\r\nOur Business Unit Southeast Asia’s Head Quarter locates in Ho Chi Minh City, Vietnam and we are now having 2 breweries in Binh Duong in operation. \r\nWidespread in 13 diverse geographical areas, we have both great opportunities and challenges but with a strong determination for investment in Vietnam & SEA together with a young dynamic team, we continue to strike for more challenges & expand our footstep in every corner of SEA.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["+84 28 6295 9372"], "address_en": "", "status": 110},
{"name_foreign": "MM Mega Market Vietnam", "name_en": "MM Mega Market Vietnam", "website": "https://mmvietnam.anphabe.com/", "description_en": "MM Mega Market Vietnam (MM) started its wholesale operations locally in 2002 with 156 million USD invested capital and 590 million USD in revenue in 2019. After transferring from Metro Group to Thai Charoen Corporation Group (TCC), MM has been making strong and continuing investments in developing commercial infrastructure as well as food safety in Vietnam. The company has provided training for over 20,000 Vietnamese farmers and fishermen to increase productivity and product safety to achieve better access to modern trade practices and upgrade capacity in the long term. \r\nRecently, MM has got 21 stores (each store has an area of 29,000 – 56,000 m2 with 3,000 – 7,100 m2 net sales area), 5 platforms nationwide with nearly 4,000 employees (full time & part-time employees), out of which, over 99% are Vietnamese staff.", "country_id": 2, "english_keywords": ["Retail/Wholesale/Distributor"], "foreign_keywords": ["Retail/Wholesale/Distributor"], "email": "", "office_phone": ["(028) 35 190 390  "], "address_en": ["  "], "status": 110},
{"name_foreign": "Sun Group", "name_en": "Sun Group", "website": "http://sungroup.anphabe.com/", "description_en": "Sun Group được thành lập tại Ukraine năm 1998 bởi những người Việt Nam trí tuệ, nhiệt huyết và yêu nước. Ngay từ khi mới thành lập Sun Group đã tạo được niềm tin của cộng đồng người Việt tại đây với các công trình như Trung tâm thương mại lớn nhất của người Việt Nam tại nước ngoài có tên Barabasova, Làng Thời đại, Siêu thị và Văn phòng cho thuê Sun City,…\r\n\r\nNăm 2007, Sun Group quyết định mở rộng đầu tư Việt Nam và chọn Đà Nẵng là điểm bắt đầu với tiêu chí “Chất lượng và sự khác biệt”, hướng tới những sản phẩm mang “Dấu ấn vượt thời gian”. Hai năm sau, 02 tuyến cáp treo Suối Mơ - Bà Nà, Debay - Morin được đưa vào vận hành đã xác lập 02 kỉ lục thế giới, chính thức mở ra khu quần thể vui chơi, nghỉ dưỡng đẳng cấp hàng đầu Việt Nam mang tên Ba Na Hills, đồng thời ghi dấu bước chân đầu tiên của Sun Group tại Việt Nam.\r\nBên cạnh đầu tư thêm các hạng mục cho Ba Na Hills, Sun Group đã ra mắt những sản phẩm du lịch nghỉ dưỡng hàng đầu thế giới cũng như Việt Nam như InterContinental Danang Sun Peninsula Resort, Novotel Danang Premier Han River, Premier Village Danang Resort…", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "WIPRO CONSUMER CARE VIỆT NAM", "name_en": "WIPRO CONSUMER CARE VIỆT NAM", "website": "http://wipro-unza-vietnam.anphabe.com/", "description_en": "Wipro Consumer Care Vietnam is a leading international FMCG company where people can develop and realize their potential while creating brands and products that inspire Vietnamese lives.\r\nEver since the start of our operation in 1996, we have propelled Wipro Consumer Care Vietnam to become the third-largest non-paper personal care business in the market with annual double-digit growth and highly-appreciated brands such as Enchanteur, Romano, Gervenne, Izzi, Bio-Essence, MaxKleen, Carrie Junior and Dashing.\r\nWipro Consumer Care Vietnam was recognized as one of 100 Vietnam Best Places to Work consecutively for the last two years (2017 & 2018) and won the Award of Best Companies to Work For in Asia in 2 consecutive years (2018 & 2019)", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": [": 0274 3743 971"], "address_en": "", "status": 110},
{"name_foreign": "DHL", "name_en": "DHL", "website": "http://dhl-vietnam.anphabe.com/", "description_en": "DHL is the most international Logistics and Transportation company. DHL commits its expertise in international express, air and ocean freight, road and rail transportation, contract logistics and international mail services to its customers.", "country_id": 2, "english_keywords": ["Freight/Logistics"], "foreign_keywords": ["Freight/Logistics"], "email": "", "office_phone": [": 6 Thang Long St, Ward 4, Tan Binh Dist, ", "                       HCMC"], "address_en": "", "status": 110},
{"name_foreign": "Hưng Thịnh Incons", "name_en": "Hưng Thịnh Incons", "website": "https://hungthinhincons.anphabe.com/", "description_en": "Với tầm nhìn phát triển Hưng Thịnh Incons thành công ty xây dựng hàng đầu Việt Nam, công ty cam kết đem đến cho khách hàng những sản phẩm hoàn thành đúng tiến độ, đảm bảo chất lượng cả về kỹ thuật và mỹ thuật cũng như độ an toàn cao. Với 3 giá trị cốt lõi, Hưng Thịnh Incons đặt lợi ích của Khách hàng và Đối tác lên hàng đầu, lấy chuẩn mực tạo ra chất lượng, lấy uy tín & chất lượng làm thước đo giá trị thương hiệu.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "COTECCONS GROUP", "name_en": "COTECCONS GROUP", "website": "http://coteccons.anphabe.com/", "description_en": "Tập đoàn Xây dựng hàng đầu Việt Nam có phạm vi hoạt động ở các nước trong khu vực, chuyên thực hiện các công trình tổng thầu, công trình thiết kế và thi công, công trình hạ tầng cơ sở.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Doji Group", "name_en": "Doji Group", "website": "http://doji-group.anphabe.com/", "description_en": "Tập đoàn DOJI không ngừng phát triển vượt trội trong những lĩnh vực bản lề về Vàng bạc Đá quý (trải dài từ các hoạt động Khai thác Mỏ, Chế tác cắt mài Đá quý, Sản xuất hàng Trang sức; Kinh doanh Vàng miếng; Xuất nhập khẩu và mua bán Vàng trang sức mỹ nghệ; Mở rộng hệ thống chuỗi các Trung tâm Vàng bạc Trang sức trên khắp cả nước và mở rộng đầu tư Bất động sản, các khu dự án tiềm năng, đầu tư trong lĩnh vực du lịch, lấn sân sang lĩnh vực Tài chính Ngân hàng và tái cơ cấu thành công Ngân hàng TMCP TPBank.", "country_id": 2, "english_keywords": ["Fashion/Luxury Goods & Jewelry"], "foreign_keywords": ["Fashion/Luxury Goods & Jewelry"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Generali Vietnam", "name_en": "Generali Vietnam", "website": "https://generali.anphabe.com/", "description_en": "Generali Vietnam is a member of Generali Group – one of the most significant players in the global insurance and financial product markets, with a strong presence in over 60 countries. We commits to bringing world class quality insurance through innovative product offerings, strong distribution network and revolutionary customer experience.", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": ["  028 6288 6888"], "address_en": ["43-45 Tú Xương, Phường Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh"], "status": 110},
{"name_foreign": "Marico South East Asia", "name_en": "Marico South East Asia", "website": "https://maricosea.anphabe.com/", "description_en": "In 2011, Marico Limited entered Vietnam market through a successful acquisition of ICP with the market leading ‘X-Men’ brand in male grooming products and the traditional Vietnamese sauces and condiments brand ‘Thuan Phat’. Since then, we have started our transition while expanding our coverage in South East Asia markets including Vietnam, Myanmar, Malaysia and Cambodia. On September 1st 2016, Marico South East Asia was officially announced to become the single home and continued our journey in leading the market across South East Asia", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": "", "address_en": [" "], "status": 110},
{"name_foreign": "REE CORPORATION", "name_en": "REE CORPORATION", "website": "https://reecorp.anphabe.com/", "description_en": "Được thành lập từ năm 1977, Công ty Cổ phần Cơ Điện Lạnh (REE) là công ty niêm yết hoạt động đa ngành trong các linh vực chính: dịch vụ cơ điện công trình (M&E); lắp ráp và kinh doanh hệ thống điều hòa không khí thương hiệu Reetech; phát triển, quản lý bất động sản, văn phòng cho thuê; và phát triển hạ tầng điện & nước.\r\nLà một trong những công ty niêm yết cổ phiếu đầu tiên trên Sở Giao Dịch Chứng Khoán TP. Hồ Chí Minh, REE nằm trong top 30 công ty có giá trị vốn hóa lớn nhất thị trường (tại thời điểm 31/12/2019, giá trị vốn hóa của REE là 11.255 tỷ đồng).", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": ["(+84) 28 3810 0017 | (+84) 28 3810 0350"], "address_en": "", "status": 110},
{"name_foreign": "Cargill Vietnam", "name_en": "Cargill Vietnam", "website": "http://cargill-vietnam.anphabe.com/", "description_en": "Cargill’s 155,000 employees across 70 countries work relentlessly to achieve our purpose of nourishing the world in a safe, responsible and sustainable way. Every day, we connect farmers with markets, customers with ingredients, and people and animals with the food they need to thrive.\nWe combine 153 years of experience with new technologies and insights to serve as a trusted partner for food, agriculture, financial and industrial customers in more than 125 countries. Side-by-side, we are building a stronger, sustainable future for agriculture.\nCargill has been operating in Vietnam since 1995.", "country_id": 2, "english_keywords": ["Agriculture/Forestry"], "foreign_keywords": ["Agriculture/Forestry"], "email": "", "office_phone": [" Vietnam"], "address_en": "", "status": 110},
{"name_foreign": "Jotun Vietnam", "name_en": "Jotun Vietnam", "website": "https://jotun.anphabe.com/", "description_en": "Jotun is one of the world's leading manufacturers of decorative paints, marine, protective and powder coatings. The Group has 65 companies and 39 production facilities and more than 10,000 employees on all continents. Jotun products are available in more than 100 countries through own subsidiaries, joint ventures, agents, branch offices and distributors. Jotun's total sales in 2019 were NOK 19.652 billion. The Jotun Group is organised into four segments and seven geographical regions, and has its head office in Sandefjord, Norway.", "country_id": 2, "english_keywords": ["Chemical/Biochemical"], "foreign_keywords": ["Chemical/Biochemical"], "email": "", "office_phone": ["      (+84) 274 374 2206 "], "address_en": "", "status": 110},
{"name_foreign": "FWD Vietnam", "name_en": "FWD Vietnam", "website": "http://fwd.anphabe.com/", "description_en": "FWD focuses on creating fresh customer experiences, with easy-to-understand products, supported by leading digital technologies", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Chứng khoán Bảo Việt (BVSC)", "name_en": "Chứng khoán Bảo Việt (BVSC)", "website": "https://bvsc.anphabe.com/", "description_en": "Công ty cổ phần chứng khoán Bảo Việt (BVSC) là công ty chứng khoán hàng đầu và uy tín trên thị trường chứng khoán Việt Nam, chuyên cung cấp các dịch vụ tài chính và đầu tư chuyên nghiệp cho tất cả các nhà đầu tư tổ chức và cá nhân, các quỹ và ngân hàng đầu tư danh tiếng trong nước và nước ngoài. Được thành lập từ năm 1999 với cổ đông sáng lập là Tổng Công ty Bảo hiểm Việt Nam (nay là Tập đoàn Bảo Việt), trực thuộc Bộ Tài chính, BVSC kế thừa thương hiệu uy tín và thế mạnh tài chính của một Tập đoàn tài chính bảo hiểm hàng đầu Việt Nam", "country_id": 2, "english_keywords": ["Finance/Investment"], "foreign_keywords": ["Finance/Investment"], "email": "", "office_phone": ["Lầu 8, 233 Đồng Khởi, Quận 1, ", "                                      TP. Hồ Chí Minh "], "address_en": ["Tầng  2 và 3, Tòa nhà số 72 Trần", "           ", "Hưng Đạo, P. Trần Hưng Đạo, ", "Q. Hoàn Kiếm, TP. Hà Nội"], "status": 110},
{"name_foreign": "Hoa Binh Construction Group", "name_en": "Hoa Binh Construction Group", "website": "https://hbcr.anphabe.com/", "description_en": "Công ty CP Tập đoàn Xây dựng Hòa Bình (mã chứng khoán: HBC) được thành lập vào năm 1987. Từ một văn phòng chỉ với 5 kỹ sư và 20 công nhân, sau hơn 30 năm Hành trình Chinh phục đỉnh cao, Hòa Bình đã để lại biết bao dấu ấn của mình bằng những công trình bền vững suốt dọc chiều dài từ Bắc chí Nam, được dựng xây bởi những bàn tay, khối óc của những con người luôn căng tràn nhựa sống.\r\n\r\nĐặt mục tiêu “Xuất khẩu dịch vụ xây dựng tổng hợp” đến những thị trường tiềm năng trên thế giới, con người Hòa Bình cũng đã và đang dần hoàn thiện, đổi mới bản thân dựa trên Tuyên ngôn giá trị của Tập đoàn để trở nên chuyên nghiệp và đáp ứng được những tiêu chuẩn quốc tế. Đây là bước đệm quan trọng để khẳng định vị thế của một nhà thầu Việt Nam hoàn toàn đủ năng lực thực hiện những “siêu dự án”, có thể sánh vai, thậm chí vượt trội hơn cả những nhà thầu nước ngoài.", "country_id": 2, "english_keywords": ["Civil/Construction/Materials"], "foreign_keywords": ["Civil/Construction/Materials"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Tập Đoàn Bảo Việt", "name_en": "Tập Đoàn Bảo Việt", "website": "http://baoviet.anphabe.com/", "description_en": "Năm 2020 - Bảo Việt tròn 55 năm tiên phong khai mở và đồng hành cùng sự phát triển của thị trường bảo hiểm Việt Nam. \r\n \r\n55 năm qua, với khẩu hiệu \"Niềm tin vững chắc - Cam kết vững bền\", Bảo Việt đã và đang có những bước chuyển mình mạnh mẽ trong vai trò một Tập đoàn Tài chính - Bảo hiểm hàng đầu tại Việt Nam, cung cấp các sản phẩm, dịch vụ với các trụ cột: bảo hiểm, đầu tư, tài chính, ngân hàng. Hơn nửa thế kỷ phát triển, Bảo Việt đã khẳng định được thương hiệu, sức bật của một Tập đoàn đi đầu trong lĩnh vực tài chính - bảo hiểm, góp phần phát triển nền kinh tế Việt Nam vươn tầm khu vực", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": ["(+84) 24 3928 9898 / 3928 9999 "], "address_en": "", "status": 110},
{"name_foreign": "FrieslandCampina Vietnam", "name_en": "FrieslandCampina Vietnam", "website": "http://frieslandcampina-vietnam.anphabe.com/", "description_en": "Being one of the largest dairy companies in the world, we have been operating in Vietnam\r\n since 1996 and commit to a better nutrition of Vietnam, and a good living for farmers, now\r\n and for generations to come. Our iconic brands such as Dutch Lady, Friso, Yomost have\r\nbecome part of lives of Vietnamese families.", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": [" +84 (0) 839 156 256 "], "address_en": "", "status": 110},
{"name_foreign": "Deloitte Việt Nam", "name_en": "Deloitte Việt Nam", "website": "https://deloitte-vietnam.anphabe.com/", "description_en": "Deloitte Vietnam, a pioneer in the Advisory and Audit industry with 30 years of experience in the Vietnam market, is part of the Deloitte Global network, the largest professional services organization in the world. With over 1,200 professional staﬀ in Hanoi and Ho Chi Minh City oﬃces, Deloitte Vietnam brings in-depth local understanding of Vietnam regulations and business environment and the full strength of Deloitte Asia Paciﬁc members to help our clients succeed. Through our extensive network, Deloitte Vietnam delivers value-added services in Audit & Assurance, Consulting, Financial Advisory, Risk Advisory, Tax & Legal and Professional Training to both private and public sectors across a wide range of industries. Our client service teams help create powerful business solutions for local and multinational companies and Organizations. This integrated approach combines insight and innovation from multiple disciplines with business\r\nknowledge and industry expertise to help our clients exceed their expectations. With the power of Deloitte Asia Paciﬁc and the vision of the Deloitte Global network, Deloitte Vietnam is dedicated to providing superior client services with professional objectivity and to working diligently to preserve the trust of our clients and business partners.", "country_id": 2, "english_keywords": ["Accounting/Auditing"], "foreign_keywords": ["Accounting/Auditing"], "email": "", "office_phone": "", "address_en": ["15th Floor, Vinaconex Tower,  34 Lang Ha Street, Lang Ha Ward,  Dong Da District, Hanoi, Vietnam"], "status": 110},
{"name_foreign": "Daikin Vietnam", "name_en": "Daikin Vietnam", "website": "http://daikin.anphabe.com/", "description_en": "Daikin Việt Nam – tiền thân là Công ty Cổ phần Việt Kim – được thành lập vào năm 1995, chuyên phân phối các sản phẩm điều hòa không khí Daikin tại Việt Nam.\r\nTháng 10 năm 2008, Công ty Việt Kim trở thành thành viên chính thức của tập đoàn Daikin. Là thành viên chính thức của nhà sản xuất điều hòa không khí hàng đầu thế giới Daikin, Nhật Bản, Công Ty Việt Kim là nhà cung cấp đáng tin cậy trong việc đáp ứng chất lượng cuộc sống tiện nghi tới các khách hàng tại Việt Nam. Công ty đã thiết lập hệ thống kênh phân phối, dịch vụ rộng khắp các tỉnh thành của Việt Nam nhằm đáp ứng tốt nhất nhu cầu của khách hàng.", "country_id": 2, "english_keywords": ["Mechanical"], "foreign_keywords": ["Mechanical"], "email": "", "office_phone": [" 08. 62504888"], "address_en": ["Tầng 12, toà nhà văn phòng Nam Á, ", "                                        201-203 Cách Mạng Tháng  Tám, ", "                                        P.4, Q.3, Tp. HCM."], "status": 110},
{"name_foreign": "Dai-ichi Life Vietnam", "name_en": "Dai-ichi Life Vietnam", "website": "https://dai-ichi-life.anphabe.com/", "description_en": "Được thành lập vào tháng 1/2007 với 100% vốn Nhật Bản, Công ty BHNT Dai-ichi Việt Nam (Dai-ichi Life Việt Nam) là thành viên của Tập đoàn Dai-ichi Life - doanh nghiệp bảo hiểm nhân thọ lớn nhất tại Nhật Bản và là một trong những tập đoàn bảo hiểm hàng đầu thế giới với tiềm lực tài chính vững mạnh và kinh nghiệm hoạt động gần 120 năm. Dai-ichi Life Việt Nam hiện đứng vị trí thứ 3 về mạng lưới kinh doanh với hơn 269 văn phòng “phủ sóng” khắp 63 tỉnh thành trên toàn quốc, cùng đội ngũ 1.645 Nhân viên và 105.000 Tư vấn tài chính chuyên nghiệp (tính đến 31/12/2020).\r\n\r\nSau 14 năm hình thành và phát triển, Dai-ichi Life Việt Nam đã không ngừng lớn mạnh khi đạt 15.610 tỷ đồng tổng doanh thu phí bảo hiểm năm 2020, tăng 20% so với năm 2019, tiếp tục giữ vững vị thế là một trong bốn công ty BHNT hàng đầu tại Việt Nam. Tính đến ngày 31/12/2020, tổng tài sản do Dai-ichi Life Việt Nam quản lý đạt hơn 36.500 tỷ đồng.", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Highlands Coffee", "name_en": "Highlands Coffee", "website": "https://highlandscoffee.anphabe.com/", "description_en": "Highlands Coffee được sinh ra từ niềm đam mê bất tận với hạt cà phê Việt Nam. Bắt đầu với sản phẩm cà phê đóng gói tại Hà Nội vào năm 2000, chúng tôi đã nhanh chóng phát triển và mở rộng thành thương hiệu quán cà phê nổi tiếng và không ngừng mở rộng hoạt động trong và ngoài nước từ năm 2002.\nQua một chặng đường dài, chúng tôi đã không ngừng mang đến những sản phẩm cà phê thơm ngon, sánh đượm trong không gian thoải mái và lịch sự. Những ly cafe của chúng tôi không chỉ đơn thuần là thức uống quen thuộc mà còn mang trên mình một sứ mệnh văn hóa phản ánh một phần nếp sống hiện đại của người Việt Nam.\nĐến nay, Highlands Coffee vẫn duy trì khâu phân loại cà phê bằng tay để chọn ra từng hạt cà phê chất lượng nhất, rang mới mỗi ngày và phục vụ quý khách với nụ cười rạng rỡ trên môi. Bí quyết thành công của chúng tôi là đây: cửa hàng tuyệt vời, sản phẩm tuyệt hảo và dịch vụ chu đáo với mức giá phù hợp.", "country_id": 2, "english_keywords": ["Restaurant/Catering services"], "foreign_keywords": ["Restaurant/Catering services"], "email": "", "office_phone": ["                            ", " "], "address_en": "", "status": 110},
{"name_foreign": "Prudential Vietnam", "name_en": "Prudential Vietnam", "website": "http://prudential-vietnam.anphabe.com/", "description_en": "As the leading life insurer, Prudential Vietnam is privileged to provide insurance services to millions of Vietnamese people. It is our mission to touch and enhance every Vietnamese household.", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "VNG", "name_en": "VNG", "website": "http://vng.anphabe.com/", "description_en": "VNG believes in the power of the Internet and sees it as its mission to bring Internet users meaningful experiences. Each day, millions of young Vietnamese entertain,  network and make friends, shop online or engage in social activities through VNG products, which are the ways VNG creates value for the society.", "country_id": 2, "english_keywords": ["Internet/Online Media"], "foreign_keywords": ["Internet/Online Media"], "email": "", "office_phone": ["3rd Floor, Trung Yen 1 Building, ", "                        Trung Yen Str., Cau Giay District "], "address_en": "", "status": 110},
{"name_foreign": "LOTTE Mart", "name_en": "LOTTE Mart", "website": "http://lottemart.anphabe.com/", "description_en": "Tiên phong đầu tư trong ngành bán lẻ tại Việt Nam từ 2008 với mô hình bán lẻ hiện đại, LOTTE Mart mang đến danh mục hàng hóa đa dạng, với hơn 50,000 mặt hàng từ thực phẩm, đồ gia dụng, thời trang, điện máy... có chất lượng vượt trội, giá cả hợp lý và dịch vụ chuyên nghiệp, tận tâm.", "country_id": 2, "english_keywords": ["Retail/Wholesale/Distributor"], "foreign_keywords": ["Retail/Wholesale/Distributor"], "email": "", "office_phone": ["(028) 3775 3232"], "address_en": [" 469 Nguyễn Hữu Thọ, phường Tân Hưng, ", "                        quận 7, TP HCM"], "status": 110},
{"name_foreign": "Toyota Motor Vietnam", "name_en": "Toyota Motor Vietnam", "website": "http://toyota-vietnam.anphabe.com/", "description_en": "Toyota không ngừng cung cấp những sản phẩm có chất lượng cao và dịch vụ sau bán hàng hoàn hảo nhằm mang đến sự hài lòng cao nhất cho khách hàng, đồng thời đóng góp tích cực cho sự phát triển của ngành công nghiệp ô tô và đất nước Việt Nam. Bên cạnh đó, Toyota cũng luôn nỗ lực góp phần thúc đẩy sự phát triển bền vững của cộng đồng và xã hội Việt Nam với nhiều hoạt động dài hơi, thiết thực và đầy ý nghĩa.", "country_id": 2, "english_keywords": ["Automotive/Auto Components"], "foreign_keywords": ["Automotive/Auto Components"], "email": "", "office_phone": ["- Hanoi Branch: 8th floor, ViglaceraTower,", "\nNo. 1, Thang Long Avenue, Me Tri, Tu Liem, Hanoi", "\nTel: 04. 3 5536878 - 98"], "address_en": "", "status": 110},
{"name_foreign": "Perfetti Van Melle", "name_en": "Perfetti Van Melle", "website": "https://perfettivanmelle.anphabe.com/", "description_en": "Perfetti Van Melle is one of the world's largest manufacturers and distributors of confectionery and chewing gum, with popular brands such as Alpenliebe, Mentos, Big Babol, Chupa Chups,…  that are enjoyed in over 150 countries. \r\nWe enhance our world leadership in confectionery by creating value for consumers through innovative and gratifying high-quality products.\r\ninnovative and gratifying high-quality products.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": "", "address_en": ["Add: 7th Floor, Vincom  Center, 72 Le Thanh Ton, District 1, HCMC", "Tel:  +84 274 3741 000"], "status": 110},
{"name_foreign": "TIKI", "name_en": "TIKI", "website": "http://ssi.anphabe.com/", "description_en": "Tiki là một hệ sinh thái thương mại tất cả trong một. Với phương châm hoạt động “Tất cả vì Khách Hàng”, Tiki luôn không ngừng nỗ lực nâng cao chất lượng dịch vụ và sản phẩm, từ đó mang đến trải nghiệm mua sắm trọn vẹn cho Khách Hàng Việt Nam với dịch vụ giao hàng nhanh trong 2 tiếng và ngày hôm sau TikiNOW lần đầu tiên tại Đông Nam Á, cùng cam kết cung cấp hàng chính hãng với chính sách hoàn tiền 111% nếu phát hiện hàng giả, hàng nhái.", "country_id": 2, "english_keywords": ["Finance/Investment"], "foreign_keywords": ["Finance/Investment"], "email": "", "office_phone": ["Địa chỉ:        1C Ngô Quyền, Hoàn Kiếm, Hà Nội"], "address_en": "", "status": 110},
{"name_foreign": "SSI", "name_en": "SSI", "website": "http://ssi.anphabe.com/", "description_en": "Công ty Cổ phần Chứng khoán SSI (SSI – HOSE) được thành lập vào tháng 12 năm 1999, là một trong những Công ty hoạt động lâu đời nhất tại Thị trường Chứng khoán Việt Nam. Sau 20 năm vận hành theo cơ chế thị trường, Công ty đã phát triển trở thành một định chế tài chính lớn nhất trên thị trường, có tốc độ phát triển nhanh nhất với mức vốn điều lệ tăng hơn 1000 lần.\r\nBằng tiềm lực tài chính vững mạnh, hoạt động quản trị doanh nghiệp theo tiêu chuẩn quốc tế, đội ngũ nhân sự hùng hậu và chuyên nghiệp, SSI luôn cung cấp cho khách hàng những sản phẩm, dịch vụ vượt trội và toàn diện, đảm bảo tối đa lợi ích cổ đông.", "country_id": 2, "english_keywords": ["Finance/Investment"], "foreign_keywords": ["Finance/Investment"], "email": "", "office_phone": ["Địa chỉ:        1C Ngô Quyền, Hoàn Kiếm, Hà Nội"], "address_en": "", "status": 110},
{"name_foreign": "Vinasoy", "name_en": "Vinasoy", "website": "https://vinasoy.anphabe.com/", "description_en": "Công ty Sữa Đậu Nành Việt Nam – Vinasoy là 1 thành viên trực thuộc Công ty Cổ Phần Đường Quảng Ngãi, được thành lập năm 1997 và chuyên về các sản phẩm dinh dưỡng từ đậu nành.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["                                       ", "Phú,    "], "address_en": ["                      02 Nguyễn Chí Thanh, Phường "], "status": 110},
{"name_foreign": "Hưng Thịnh Land", "name_en": "Hưng Thịnh Land", "website": "https://hungthinhland.anphabe.com/", "description_en": "Công  ty  Cổ  phần  Hưng Thịnh Land (Hưng Thịnh Land) là thành viên nòng cốt song hành cùng Tập đoàn Hưng Thịnh phát triển thành công hàng loạt dự án bất động sản trong suốt nhiều năm qua, cung cấp ra thị trường hơn 50.000 sản phẩm, tạo dựng chốn an cư cho cộng đồng.\r\nHưng Thịnh Land với tiềm lực tài chính và nhân lực vững mạnh cùng việc kế thừa 18 năm kinh nghiệm, uy tín từ Tập đoàn Hưng Thịnh, chúng tôi đã sẵn sàng gia nhập Top những công ty đầu tư và phát triển bất động sản hàng đầu Việt Nam. Từ đó kiến tạo những sản phẩm bất động sản đáp ứng nhu cầu đa dạng của thị trường; đồng thời định hướng chiến lược kinh doanh phát triển bền vững nhằm mang lại sự tin tưởng và hài lòng cao nhất cho Quý Đối tác và Khách hàng.", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": ["  "], "address_en": "", "status": 110},
{"name_foreign": "Sony Electronics Việt Nam", "name_en": "Sony Electronics Việt Nam", "website": "https://sony.anphabe.com/", "description_en": "Sony là một trong những thương hiệu toàn cầu nổi tiếng nhất về điện tử tiêu dùng nhờ vào những sáng tạo đột phá mang tính cách mạng và chất lượng sản phẩm. Thành công của Sony tại thị trường Việt Nam là bởi thương hiệu Sony luôn thể hiện được bản sắc riêng một cách mạnh mẽ và ấn tượng, kết hợp giữa chất lượng sản phẩm-công nghệ hàng đầu-kiểu dáng thiết kế độc đáo và cách xây dựng thương hiệu sáng tạo-tôn trọng văn hóa bản địa tiếp tục nâng cao tinh thần sáng tạo của mình để luôn tạo ra sản phẩm chất lượng cho người dùng.", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": ["    ("], "address_en": "", "status": 110},
{"name_foreign": "L'Oréal Vietnam", "name_en": "L'Oréal Vietnam", "website": "http://loreal-vietnam.anphabe.com/", "description_en": "As the world leader in beauty, L’Oréal mission is to provide the best in cosmetics innovation to women and men around the world. Our brands in Vietnam: Maybelline New York, L’Oréal Paris, Vichy, La Roche-Posay, Lancome, shu uemura, Kiehl's, Yves Saint Laurent, L'Oréal Professionnel and Kérastase.\r\n\r\nWith almost 1000 talents, 10 brands and more to come into Vietnam, we embrace a vision to be the Beauty House of Vietnam.", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Novaland Group", "name_en": "Novaland Group", "website": "http://novaland.anphabe.com/", "description_en": "Trải qua hành trình hơn 25 năm, bằng quyết tâm, niềm đam mê và tinh thần không ngừng sáng tạo, Novaland trở thành Nhà Đầu tư - Phát triển bất động sản uy tín với hàng loạt các sản phẩm đa dạng như căn hộ trung và cao cấp, khách sạn, khu nghỉ dưỡng, trung tâm thương mại.", "country_id": 2, "english_keywords": ["Real Estate"], "foreign_keywords": ["Real Estate"], "email": "", "office_phone": "", "address_en": ["Novaland Building, ", "65 Nguyen Du str., Ben Nghe Ward, Dist.1 , HCMC"], "status": 110},
{"name_foreign": "MONDELEZ KINH ĐÔ", "name_en": "MONDELEZ KINH ĐÔ", "website": "https://mondelezinternational.anphabe.com/", "description_en": "Mondelēz International, Inc. (NASDAQ: MDLZ) empowers people to snack right in over 150 countries around the world. With 2019 net revenues of approximately $26 billion, MDLZ is leading the future of snacking with iconic global and local brands such as OREO, belVita, and LU biscuits; Cadbury Dairy Milk, Milka and Toblerone chocolate; Sour Patch Kids candy and Trident gum. Mondelēz International is a proud member of the Standard and Poor’s 500, Nasdaq 100, and Dow Jones Sustainability Index. Mondelez Kinh Do, a powerful combination of two snacking leaders who have been making much-loved brands for Vietnamese consumers has become a member of Mondelēz International since July 2015. Mondelez Kinh Do’s combined portfolio includes leading snack brands from Vietnam and around the world, such as Kinh Do, Cosy, Solite, AFC, LU, Oreo, Ritz, Slide, Halls, Trident, Cadbury, Toblerone and Tang.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": "", "address_en": ["Address: 138 - 142 Hai Ba Trung St, Da Kao Ward, District 1, Ho Chi Minh City"], "status": 110},
{"name_foreign": "BIDV", "name_en": "BIDV", "website": "http://bidv.anphabe.com/", "description_en": "Thành lập ngày 26/4/1957, BIDV tự hào là định chế tài chính lâu đời nhất trong lĩnh vực tài chính ngân hàng tại Việt Nam, có uy tín và giá trị hàng đầu Việt Nam; Top 2.000 công ty lớn và quyền lực nhất thế giới (Forbes bình chọn); Top 300 Thương hiệu ngân hàng giá trị nhất toàn cầu (Brand Finance); Top 10 doanh nghiệp lớn nhất Việt Nam 4 năm liên tiếp. BIDV là sự lựa chọn, tín nhiệm của các tổ chức kinh tế, các doanh nghiệp và cá nhân trong việc tiếp cận và sử dụng các dịch vụ tài chính ngân hàng.", "country_id": 2, "english_keywords": ["Banking"], "foreign_keywords": ["Banking"], "email": "", "office_phone": ["Tel: 19009247 / (+84-4) 22200588"], "address_en": "", "status": 110},
{"name_foreign": "TPBank", "name_en": "TPBank", "website": "https://tpb.anphabe.com/", "description_en": "Established on May 5, 2008, TPBank is well-known as the top innovative, young and technologically advanced bank in Vietnam. TPBank main purpose is to provide traditional and diversified financial services based on digital technology to more than 3 million customers and a network of nearly 300 Branches/Live Bank nationwide. At present, TPBank has nearly 7,000 employees and is one of the leading banks in terms of creativity, awareness and corporate culture. \r\nWith the brand statement \"A deeper understanding\", TPBank not only aims to \"understand\" customers to build service quality style, but also to \"understand\" employees to build the best work environment. It is the way for the sustainable development of TPBank.", "country_id": 2, "english_keywords": ["Banking"], "foreign_keywords": ["Banking"], "email": "", "office_phone": ["(+84 24) 3768 8998  "], "address_en": "", "status": 110},
{"name_foreign": "Tập đoàn Bưu chính Viễn thông Việt Nam – VNPT", "name_en": "Tập đoàn Bưu chính Viễn thông Việt Nam – VNPT", "website": "https://vnpt.anphabe.com/", "description_en": "Là Tập đoàn viễn thông – công nghệ thông tin giữ vai trò chủ đạo trong cách mạng số tại Việt Nam, VNPT định vị trở thành nhà cung cấp dịch vụ số hàng đầu tại Việt Nam vào năm 2025 và trở thành Trung tâm dịch vụ Số (Digital Hub) của Châu Á vào năm 2030. VNPT đã triển khai nhiều dịch vụ công như Trục liên thông văn bản quốc gia, cổng dịch vụ công, bộ giải pháp Chính phủ điện tử, hệ sinh thái CNTT chuyên ngành Y tế VNPT-HIS và mạng giáo dục vnEdu… bên cạnh những giải pháp số cho doanh nghiệp. VNPT hợp tác với các tập đoàn công nghệ hàng đầu thế giới như Tập đoàn Sumitomo, Nissho Electronics (Nhật Bản), Siemens (Đức) hay Ericsson (Thụy Điển)… để cùng nghiên cứu, phát triển, chuyển giao các ứng dụng công nghệ 4.0 như: AI, Augmented Reality, Blockchain, Fintech... Việc tăng cường hàm lượng công nghệ mới trong dịch vụ số mà VNPT cung cấp ra thị trường tạo ra sự khác biệt về dịch vụ số của VNPT.", "country_id": 2, "english_keywords": ["IT - Hardware/Networking"], "foreign_keywords": ["IT - Hardware/Networking"], "email": "", "office_phone": "", "address_en": [" 57 Huynh Thuc Khang Street, Lang Ha ", "Ward, ", "Dong Da District, Ha Noi, Vietnam"], "status": 110},
{"name_foreign": "Công ty Honda Việt Nam", "name_en": "Công ty Honda Việt Nam", "website": "http://honda-vietnam.anphabe.com/", "description_en": "Sau 23 năm thành lập và phát triển, công ty Honda Việt Nam đã khẳng định được vị thế dẫn đầu trong lĩnh vực sản xuất xe gắn máy và nhà sản xuất ô tô uy tín tại thị trường Việt Nam. Mọi thành viên Honda chúng tôi luôn nỗ lực nghiên cứu và không ngừng phát triển để cung cấp những sản phẩm, dịch vụ chất lượng cao, với giá cả hợp lý cho thị trường.", "country_id": 2, "english_keywords": ["Automotive/Auto Components"], "foreign_keywords": ["Automotive/Auto Components"], "email": "", "office_phone": [" ", "Phúc Thắng, Phúc Yên, Vĩnh Phúc"], "address_en": "", "status": 110},
{"name_foreign": "Shopee Việt Nam", "name_en": "Shopee Việt Nam", "website": "http://gsk-vietnam.anphabe.com/", "description_en": "Shopee là nền tảng thương mại điện tử hàng đầu tại Đông Nam Á và Đài Loan. Ra mắt năm 2015, nền tảng thương mại Shopee được xây dựng nhằm cung cấp cho người sử dùng những trải nghiệm dễ dàng, an toàn và nhanh chóng khi mua sắm trực tuyến thông qua hệ thống hỗ trợ thanh toán và vận hành vững mạnh.\r\n\r\nChúng tôi có niềm tin mạnh mẽ rằng trải nghiệm mua sắm trực tuyến phải đơn giản, dễ dàng và mang đến cảm xúc vui thích. Niềm tin này truyền cảm hứng và thúc đẩy chúng tôi mỗi ngày tại Shopee.", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "GlaxoSmithKline (GSK)", "name_en": "GlaxoSmithKline (GSK)", "website": "http://gsk-vietnam.anphabe.com/", "description_en": "GSK is a science-led global healthcare company with a special purpose: to help people do more, feel better, live longer. For further information please visit www.gsk.com/about-us.", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Novartis Vietnam", "name_en": "Novartis Vietnam", "website": "http://novartis-vietnam.anphabe.com/", "description_en": "Novartis is a global healthcare company based in Switzerland that provides solutions to the evolving needs of patients worldwide. We apply our expertise in science and innovation to society’s biggest health challenges. Responsibility is a core part of our business strategy.", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": "", "address_en": ["Tel: (028) 3823 9090", "Fax: (028) 3823 9595"], "status": 110},
{"name_foreign": "Suntory PepsiCo Vietnam", "name_en": "Suntory PepsiCo Vietnam", "website": "http://suntorypepsico.anphabe.com/", "description_en": "Suntory PepsiCo Vietnam Beverage Co., Ltd (SPVB) is a strategic alliance between PepsiCo Inc. and Suntory Holdings Limited since April 2013. Suntory Pepsico is the leading company in Vietnam beverage market, offering consumers a wide range of product portfolios like Pepsi, 7 Up, Mountain Dew, Sting, Tropicana – Twister, Aquafina, Oolong Tea+ Plus, Good Mood... helps inspiring and adding vitality to dynamic lifestyle trend for the youth in Vietnam.\r\n“Grow Fully - Live Truly\" is a commitment of the company to our existing employees and potential talents. Our values and culture will help to “Grow Your Talents” while “Enjoy work and Life” and ultimately “Win with the Best”", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": [" "], "address_en": ["Dist. 1, HCMC"], "status": 110},
{"name_foreign": "Sanofi Vietnam", "name_en": "Sanofi Vietnam", "website": "http://sanofi-vietnam.anphabe.com/", "description_en": "Tại Việt Nam, Sanofi là doanh nghiệp dược phẩm hàng đầu trong danh mục dược phẩm kê toa, không kê toa và vắc xin. Là đơn vị duy nhất sở hữu nhà máy có đầu tư lớn về R&D tại khu vực Châu Á của tập đoàn Sanofi, Sanofi Việt Nam còn là công ty dược phẩm đa quốc gia đầu tiên được cấp phép nhập khẩu trực tiếp tại Việt Nam để giúp người Việt tiếp cận với các giải pháp chăm sóc sức khỏe tiên tiến thuận tiện hơn", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Bosch Vietnam", "name_en": "Bosch Vietnam", "website": "http://bosch-vietnam.anphabe.com/", "description_en": "Bosch has diversified businesses in Vietnam including Automotive Aftermarket, Automotive Electronics, Drive and Control Technology, Packaging Technology, Power Tools, and Building Technologies. Bosch operates a software and engineering R&D center (Robert Bosch Engineering and Business Solutions Vietnam Co., Ltd), as well as an automotive R&D center for mobility solutions in Ho Chi Minh City.", "country_id": 2, "english_keywords": ["Electrical/Electronics/Components"], "foreign_keywords": ["Electrical/Electronics/Components"], "email": "", "office_phone": ["                       +84 28 6258-3690"], "address_en": [" Bosch Vietnam |  14th Floor, Deutsches Haus | 33 Le Duan | Ben Nghe Ward, District 1 | Ho Chi  Minh City"], "status": 110},
{"name_foreign": "PNJ Group", "name_en": "PNJ Group", "website": "http://pnj.anphabe.com/", "description_en": "PNJ là thương hiệu hàng đầu tại Việt Nam trong lĩnh vực chế tác và bán lẻ trang sức bằng vàng, bạc, đá quý. PNJ mang lại niềm kiêu hãnh cho khách hàng bằng các sản phẩm trang sức tinh tế, chất lượng.", "country_id": 2, "english_keywords": ["Retail/Wholesale/Distributor"], "foreign_keywords": ["Retail/Wholesale/Distributor"], "email": "", "office_phone": [" "], "address_en": "", "status": 110},
{"name_foreign": "Thế Giới Di Động", "name_en": "Thế Giới Di Động", "website": "http://thegioididong.anphabe.com/", "description_en": "Mobile World Investment Corporation operates under two distribution formats: the “thegioididong” which means Mobile World, and “dienmay” which means Consumer Electronics.", "country_id": 2, "english_keywords": ["Retail/Wholesale/Distributor"], "foreign_keywords": ["Retail/Wholesale/Distributor"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Samsung", "name_en": "Samsung", "website": "http://samsung-vietnam.anphabe.com/", "description_en": "Với sự thành công trong lĩnh vực điện tử, Samsung đã được công nhận trên toàn cầu là một công ty hàng đầu trong ngành về công nghệ và hiện nay đứng trong 10 thương hiệu hàng đầu toàn cầu.", "country_id": 2, "english_keywords": ["High Technology"], "foreign_keywords": ["High Technology"], "email": "", "office_phone": ["25th Floor - Bitexco Financial Tower - No 02, Hai Trieu Street, Ben Nghe Ward, District 1, Hochiminh City, Vietnam"], "address_en": "", "status": 110},
{"name_foreign": "NutiFood", "name_en": "NutiFood", "website": "http://nutifood.anphabe.com/", "description_en": "From the beginning, the company’s nutritional products have really been \"impressive\" on the market with quality, formulas, and ingredients equivalent to imported products.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": [" Lot E3, E4 My Phuoc Industrial Park, Ben Cat District, Binh Duong Province"], "address_en": [": (84-8) 38 267 999 ", ": (84-8) 39 435 949"], "status": 110},
{"name_foreign": "Masan Group", "name_en": "Masan Group", "website": "http://masangroup.anphabe.com/", "description_en": "Our passion is to imagine and fulfill big unmet needs. We aim to become the pride of Vietnam.", "country_id": 2, "english_keywords": ["FMCG - Household / Personal Care"], "foreign_keywords": ["FMCG - Household / Personal Care"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Bayer Vietnam", "name_en": "Bayer Vietnam", "website": "http://bayer-vietnam.anphabe.com/", "description_en": "Bayer là tập đoàn sáng tạo có bề dày lịch sử hơn 150 năm với chuyên môn trong các lĩnh vực Chăm sóc Sức khỏe và Nông nghiệp", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": [" : "], "address_en": ["                      Bien Hoa City, Dong Nai ", "Province"], "status": 110},
{"name_foreign": "Manulife Vietnam", "name_en": "Manulife Vietnam", "website": "http://manulife-vietnam.anphabe.com/", "description_en": "Manulife (Vietnam) Limited has successfully built a strong reputation for its high quality products and professional services, maintaining its position as a top player in the market.", "country_id": 2, "english_keywords": ["Insurance"], "foreign_keywords": ["Insurance"], "email": "", "office_phone": [":           (+84-28) 5416 6888"], "address_en": "", "status": 110},
{"name_foreign": "Mercedes-Benz Vietnam", "name_en": "Mercedes-Benz Vietnam", "website": "https://mercedes-benz-vietnam.anphabe.com/", "description_en": "Mercedes-Benz is a leading automotive brand with a history of 130 years. Since its establishment, the three-pointed star has become a symbol of success and trustworthiness for high achievers.", "country_id": 2, "english_keywords": ["Automotive/Auto Components"], "foreign_keywords": ["Automotive/Auto Components"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Chứng khoán Vietcombank - VCBS", "name_en": "Chứng khoán Vietcombank - VCBS", "website": "https://vingroup.net/", "description_en": "Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại Thương VN được thành lập theo Quyết định số 27/QĐ-HĐQT ngày 07/01/2002 của Hội đồng Quản trị Ngân hàng Ngoại thương Việt Nam. VCBS tự hào là một trong những công ty đầu tiên tham gia trên thị trường chứng khoán Việt Nam và đã tạo dựng được thương hiệu và uy tín là một trong những công ty dẫn đầu trên thị trường trong nhiều năm.", "country_id": 2, "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "VinGroup", "name_en": "VinGroup", "website": "https://vingroup.net/", "description_en": "Tập đoàn hoạt động trong 3 lĩnh vực kinh doanh cốt lõi, bao gồm: Công nghệ, Công nghiệp, Thương mại Dịch vụ.\r\nVới mong muốn đem đến cho thị trường những sản phẩm - dịch vụ theo tiêu chuẩn quốc tế và những trải nghiệm hoàn toàn mới về phong cách sống hiện đại, ở bất cứ lĩnh vực nào Vingroup cũng chứng tỏ vai trò tiên phong, dẫn dắt sự thay đổi xu hướng tiêu dùng.", "country_id": 2, "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Acecook Việt Nam", "name_en": "Acecook Việt Nam", "website": "http://acecook-vietnam.anphabe.com/", "description_en": "Acecook Việt Nam đã không ngừng phát triển lớn mạnh trở thành công ty thực phẩm tổng hợp hàng đầu tại Việt Nam với vị trí vững chắc trên thị trường, chuyên cung cấp các sản phẩm ăn liền có chất lượng và dinh dưỡng cao.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["    Lô II-3, Đường số 11, KCN Tân Bình, ", "                                         P. Tây Thạnh, Q. Tân Phú, ", "                                         Tp. Hồ Chí Minh"], "address_en": ["           Lô II-2 đường số 8, KCN Tân Bình, ", "                                         P. Tây Thạnh, Q.Tân Phú, ", "                                         Tp. Hồ Chí Minh "], "status": 110},
{"name_foreign": "Techcombank", "name_en": "Techcombank", "website": "http://techcombank.anphabe.com/", "description_en": "Techcombank - một trong những ngân hàng TMCP hàng đầu Việt Nam với nền tảng tài chính vững vàng cùng danh mục sản phẩm tiên tiến, dịch vụ tận tâm, và tinh thần vượt trội hơn mỗi ngày.", "country_id": 2, "english_keywords": ["Banking"], "foreign_keywords": ["Banking"], "email": "", "office_phone": [": (024) 3944 6368"], "address_en": [" Techcombank Tower, 191 Ba Trieu, Le Dai Hanh Ward, Hai Ba Trung Dist., Ha Noi"], "status": 110},
{"name_foreign": "TH Group", "name_en": "TH Group", "website": "http://thmilk-vietnam.anphabe.com/", "description_en": "Ra đời năm 2009, Tập đoàn TH đang vận hành nhiều dự án đồ uống và thực phẩm, trong đó có sản xuất, chế biến sữa tươi, sữa hạt, rau quả sạch, dược liệu, nước tinh khiết, nước trái cây… Sản phẩm TH luôn đặt tiêu chí “tươi”, “sạch” lên hàng đầu, hướng tới giá trị cốt lõi hoàn toàn từ thiên nhiên, vì sức khỏe cộng đồng.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["Hotline: 1800 54 54 40"], "address_en": "", "status": 110},
{"name_foreign": "FPT Corporation", "name_en": "FPT Corporation", "website": "https://fpt.anphabe.com/", "description_en": "Với hơn 30 năm thành lập và phát triển, FPT hoạt động trong 03 lĩnh vực kinh doanh cốt lõi gồm: Công nghệ, Viễn thông và Giáo dục. FPT sở hữu hạ tầng viễn thông phủ khắp 59/63 tỉnh thành tại Việt Nam và không ngừng mở rộng hoạt động trên thị trường toàn cầu với 48 văn phòng tại 26 quốc gia và vùng lãnh thổ bên ngoài Việt Nam.\r\nFPT luôn nỗ lực với mục tiêu cao nhất là mang lại sự hài lòng cho khách hàng thông qua những dịch vụ, sản phẩm và giải pháp công nghệ tối ưu nhất. Đồng thời, FPT không ngừng nghiên cứu và tiên phong trong các xu hướng công nghệ mới góp phần khẳng định vị thế của Việt Nam trong cuộc cách mạng công nghiệp lần thứ 4 - Cuộc cách mạng số. FPT sẽ tiên phong cung cấp dịch vụ chuyển đổi số toàn diện cho các tổ chức, doanh nghiệp trên quy mô toàn cầu. \r\nĐặc biệt với hơn 35000 nhân sự, chủ yếu là đội ngũ trẻ, ổn định và có chuyên môn cao, FPT tin rằng nguồn nhân lực là giá trị cốt lõi và là nền tảng vững chắc giúp Tập đoàn không ngừng tạo nên những giá trị gia tăng hiệu quả cho khách hàng.", "country_id": 2, "english_keywords": ["IT - Software/E-commerce"], "foreign_keywords": ["IT - Software/E-commerce"], "email": "", "office_phone": [" (+84) 24 7300 7300"], "address_en": ["Tòa nhà FPT Cầu Giấy, số 17 phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội, Việt Nam"], "status": 110},
{"name_foreign": "Pfizer Vietnam Limited", "name_en": "Pfizer Vietnam Limited", "website": "https://pfizer-vietnam.anphabe.com/", "description_en": "Pfizer is a leading research-based biopharmaceutical company. We apply science and our global resources to deliver innovative therapies that extend and significantly improve lives. We make medicines and vaccines that help people when they are sick and prevent them from getting sick in the first place, as well as some of the world’s best-known consumer healthcare brands. Every day, our colleagues work in developed and emerging markets to treat, cure and eradicate life-threatening conditions and challenge some of the most feared diseases of our time. Pfizer also collaborates with healthcare providers, governments and local communities to support and expand access to reliable, affordable healthcare around the world. For more than 150 years, Pfizer has worked to make a difference for all who rely on us.", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": [" (+84) 28 3910 5119"], "address_en": "", "status": 110},
{"name_foreign": "PepsiCo Foods Vietnam Company", "name_en": "PepsiCo Foods Vietnam Company", "website": "http://pepsico-vietnam.anphabe.com/", "description_en": "PepsiCo Foods Vietnam Company is one of the leading food manufacturers in Vietnam with the core brands of Lay's, Poca, Doritos and Quaker.\r\nThe mission of PepsiCo Foods is “Become a leading company in the production of snacks”. We are incessantly seeking and creating positive financial outcome for our investors, development opportunities and many economic benefits to employees, business partners and the communities where we operate. We always strive to operate on the basis of honesty, fairness and integrity in all our actions.\r\nFor more information, visit laysvietnam.com", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["Tel: +84 (8) 3936 9933 "], "address_en": "", "status": 110},
{"name_foreign": "Coca-Cola Beverages Vietnam Ltd.", "name_en": "Coca-Cola Beverages Vietnam Ltd.", "website": "https://coca-cola-vietnam.anphabe.com/", "description_en": "Coca-Cola is the world's largest beverage company, refreshing consumers with more than 500 sparkling and still brands and nearly 3,900 beverage choices.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": [": 028 3896 1000"], "address_en": ["Street, Linh Trung Ward, ", "                      Thu Duc District, HCMC"], "status": 110},
{"name_foreign": "Abbott Laboratories GmbH", "name_en": "Abbott Laboratories GmbH", "website": "http://abbott-vietnam.anphabe.com/", "description_en": "Abbott is a diverse, global healthcare company serving customers in more than 150 countries with a staff of approximately 73,000 employees.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": "", "address_en": [" + 84 (8) 3825 6553"], "status": 110},
{"name_foreign": "Viettel Group", "name_en": "Viettel Group", "website": "http://viettel.anphabe.com/", "description_en": "Với kinh nghiệm phổ cập hoá viễn thông tại nhiều quốc gia đang phát triển, Viettel hiểu rằng được kết nối là một nhu cầu rất cơ bản của con người. Chúng tôi cũng hiểu rằng, kết nối con người giờ đây không chỉ là thoại và tin nhắn, đó còn là phương tiện để con người tận hưởng cuộc sống, sáng tạo và làm giàu. Bởi vậy, bằng cách tiếp cận sáng tạo của mình, chúng tôi luôn nỗ lực để kết nối con người vào bất cứ lúc nào cho dù họ là ai và họ đang ở bất kỳ đâu. Viettel hiện đầu tư, hoạt động và kinh doanh tại 13 quốc gia trải dài từ Châu Á, Châu Mỹ, Châu Phi với quy mô thị trường 330 triệu dân, gấp khoảng 3 lần dân số Việt Nam. Bên cạnh viễn thông, Viettel còn tham gia vào lĩnh vực nghiên cứu sản xuất công nghệ cao và một số lĩnh vực khác như công nghệ thông tin, bưu chính, xây lắp công trình, thương mại, xuất nhập khẩu và nhiều lĩnh vực khác.", "country_id": 2, "english_keywords": ["Telecommunications"], "foreign_keywords": ["Telecommunications"], "email": "", "office_phone": ["Lô D26 Khu đô thị mới Cầu Giấy, Phường Yên Hòa, Quận Cầu Giấy, Hà Nội"], "address_en": "", "status": 110},
{"name_foreign": "Vietcombank", "name_en": "Vietcombank", "website": "http://vietcombank.anphabe.com/", "description_en": "Sau gần 60 năm hình thành và phát triển, Vietcombank là một trong những ngân hàng thương mại lớn nhất Việt Nam. Vietcombank cũng là ngân hàng đầu tiên và duy nhất của Việt Nam có mặt trong Top 500 Ngân hàng hàng đầu thế giới theo kết quả bình chọn do Tạp chí The Banker công bố. Với bề dày hoạt động và đội ngũ cán bộ có năng lực, nhạy bén với môi trường kinh doanh, Vietcombank luôn là sự lựa chọn hàng đầu của các tập đoàn, các doanh nghiệp lớn và của đông đảo khách hàng cá nhân.", "country_id": 2, "english_keywords": ["Banking"], "foreign_keywords": ["Banking"], "email": "", "office_phone": "", "address_en": "", "status": 110},
{"name_foreign": "Nestlé Vietnam", "name_en": "Nestlé Vietnam", "website": "http://nestle-vietnam.anphabe.com/", "description_en": "Nestlé is committed to enhancing people's lives by offering tastier and healthier food and beverage choices at all stages of life and at all times of the day.", "country_id": 2, "english_keywords": ["Food/Beverage/Dairy"], "foreign_keywords": ["Food/Beverage/Dairy"], "email": "", "office_phone": ["  +84 (8) 39113737 "], "address_en": "", "status": 110},
{"name_foreign": "AstraZeneca Vietnam", "name_en": "AstraZeneca Vietnam", "website": "https://astrazeneca-vietnam.anphabe.com/", "description_en": "AstraZeneca is a global, science-led biopharmaceutical company with British-Swedish heritage that focuses on the discovery, development and commercialization of prescription medicines, primarily for the treatment of diseases in these main therapy areas – Oncology; Cardiovascular, Renal & Metabolism; Respiratory, Gastrointestinal and Immunology. AstraZeneca operates in over 100 countries and its innovative medicines are used by millions of patients worldwide.", "country_id": 2, "english_keywords": ["Pharmaceutical/Biotech"], "foreign_keywords": ["Pharmaceutical/Biotech"], "email": "", "office_phone": [" Horison"], "address_en": ["Tầng 18, Tòa nhà AB, 76 Lê Lai, quận 1, TPHCM"], "status": 110},
